[
  {
    "title": "Italy",
    "images": ["https://images.unsplash.com/photo-1552432552-06c0b0a94dda?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80"],
    "content": "I loved this beautiful city, but I was just ticking off the list of the main landmarks and missing more local experiences... So on this trip, I decided to set it right and tried to get off the beaten path for a taste of different, secret Rome even if just for a little bit. Visiting Quartiere Coppede was one of my absolute favorite experiences in Rome. We were walking down the regular busy street, then turned around the corner, and... WOW! Quartiere Coppede is a fairy-tale-like neighborhood in Rome and is different from anything else I have ever seen. The best place to start exploring is by entering Quartiere Coppede at the corner of Via Dora and Via Tagliamento. The neighborhood isn't big and there are just a couple of really special buildings. However, it's so unique that it makes the visit here really worth it. It's one of those secret places in Rome that are completely off the beaten path and there are hardly any tourists around.",
    "tags": ["italy", "colosseum", "vineyard"],
    "location": {"latitude": 41.902782, "longitude": 12.496366}
  },
  {
    "title": "Bali",
    "images": ["https://images.unsplash.com/photo-1517363898874-737b62a7db91?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1063&q=80"],
    "content": "In spite of what some people might say, Bali does have great beaches, but the very best beaches in Bali aren’t exactly obvious to the tourist crowds. The really amazing ones are waiting in remote corners of the island, or hiding at the bottom of rocky cliffs, so you have to track them down and find them with some effort, but that’s all part of the fun. The majority of Bali’s most spectacular beaches are in the Uluwatu area (far south coast) or on Nusa Penida, a small island that’s considered part of Bali and can be reached pretty easily on your own or even on a day trip. Uluwatu, the relaxed, trendy, and off-the-beaten-path destination in Bali. The hilly peninsula in the southern tip of Bali offers world-class surf breaks what makes it a mecca for surfers. With the azure blue waters, white sand, and limestone cliffs like Nusa Penida, it can be easily said that Uluwatu owns the most beautiful beaches in Bali.",
    "tags": ["bali", "surfing", "uluwatu", "beach"],
    "location": {"latitude": -8.4095, "longitude": 115.1889}
  },
  {
    "title": "Montserrat",
    "images": ["https://images.unsplash.com/photo-1517148870037-0e11fe7d932a?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NHx8bW9udHNlcnJhdHxlbnwwfHwwfHw%3D&auto=format&fit=crop&w=500&q=60", "https://images.unsplash.com/photo-1577125597874-de3ad2a6431e?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8MTV8fG1vbnRzZXJyYXR8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60"],
    "content": "There may not be a more misunderstood entity in the entire Caribbean than the Soufriere Hills Volcano. It's magical to spend your days in the shadow of this smoking Caribbean wonder. Every morning, I would wake up early to watch the first rays of morning ignite the volcano's fluffy halo in iridescent violets, reds, oranges, and blues. There is nowhere else in the entire Caribbean where you can start your days like this in view of the volcano. And it's mesmerizing. Montserrat doesn't open its arms to lazy travelers. You have to WANT to get here to enjoy all the island has to offer. Blessed with fresh, black sand beaches, Woodlands Beach was probably my favorite. To say it's picturesque is an understatement.",
    "tags": ["montserrat", "hike", "beach"],
    "location": {"latitude": 41.595776, "longitude": 1.829814}
  },
  {
    "title": "Comoros",
    "images": ["https://images.unsplash.com/photo-1579265401340-7eae00edd5ef?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=735&q=80"],
    "content": "Cupped in the ocean between Madagascar and Mozambique, Comoros has the kind of clear water and pale beaches that draw travelers to the Seychelles -- but with few tourists and little development.There's something in the air here, too. Often called the Perfume Isles, the islands of Comoros have been cultivating aromatic plants for making scents since the French colonial era.Now, the blossoms of the ylang-ylang tree infuse the breeze with an evocative aroma, mixing with cloves, bergamot, jasmine, vanilla and lemongrass to intoxicating effect. Why go: Breathe the perfumed air of an island that overflows with blooms. Comoros is an off-the-beaten-path destination you have to visit. I’ve been wanting to travel to Comoros for years, and finally last month I spent some time backpacking there. Before I went there, I had never heard anyone traveling to Comoros. Most of the people haven’t even heard of this place, and it’s one of the least visited countries in the world. It definitely was the most remote place I’ve ever traveled to, and even in the capital city, my phone had no signal. You can’t book anything in advance using booking sites like Booking.com, Agoda, etc. because none of the hotels in Comoros use those! That’s why I didn’t have a hotel for the first night. You could try emailing some of the places, but it’s best to arrive there and then find a place. I don’t recommend arriving in the middle of the night like I did, and it wasn’t my initial plan either.",
    "tags": ["comoros", "madagascar", "mozambique"],
    "location": {"latitude": -11.875001, "longitude": 43.872219}
  },
  {
    "title": "Djibouti",
    "images": ["https://dynaimage.cdn.cnn.com/cnn/q_auto,w_634,c_fill,g_auto,h_357,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F190508125548-djibouti-restricted.jpg"],
    "content": "Perched at the confluence of the Red Sea and the Gulf of Aden, Djibouti has a strategic location -- but the landscape itself can seem otherworldly. White-salt beaches ring the hyper-saline Lake Assal, steam pours from the Ardoukoba Volcano and camels graze amidst lunar towers in Lake Abbé. There, travelers can spot bubble gum-colored flamingos that lend the otherwise desolate scene a rococo flourish. It's a testament to human ingenuity that the nomadic Afar people have carved a life in this harsh environment, leading their flocks to graze on widely scattered pockets of marsh grass. Why go: Have an off-planet experience without the costly space flight.",
    "tags": ["djibouti", "redsea", "whitesaltbeaches"],
    "location": {"latitude": 11.572076, "longitude": 43.145645}
  },
  {
    "title": "Liechtenstein",
    "images": ["https://images.unsplash.com/photo-1512424113276-fa9f6a112384?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80"],
    "content": "With an Alpine perch between Austria and Switzerland, the Principality of Liechtenstein is one of two doubly landlocked countries on earth -- that's a landlocked nation surrounded only by landlocked nations. (The other one is Uzbekistan.) No one seems to mind the lack of a seacoast. Here, hiking trails navigate between stony peaks, while vineyards lap steep hillsides. Historic castles keep watch over it all. To visit the country's most dramatic stronghold, travel to the village of Balzers, where you can set out on foot for Gutenberg Castle. Visitors can linger in the castle rose garden, which fills with princess-pink blooms during the summer months. Why go: Visit a fairy-tale castle in a mountain kingdom.",
    "tags": ["liechtenstein"],
    "location": {"latitude": 9.510530, "longitude": 47.167500}
  }
]
