[
  {
    "title": "Italy",
    "image": "https://images.unsplash.com/photo-1552432552-06c0b0a94dda?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80",
    "content": "The Colosseum is an oval amphitheatre in the centre of the city of Rome, Italy, just east of the Roman Forum. It is the largest ancient amphitheatre ever built, and is still the largest standing amphitheatre in the world today, despite its age. Construction began under the emperor Vespasian in 72 and was completed in 80 AD under his successor and heir, Titus. Further modifications were made during the reign of Domitian. The three emperors that were patrons of the work are known as the Flavian dynasty, and the amphitheatre was named the Flavian Amphitheatre by later classicists and archaeologists for its association with their family name. The Colosseum is built of travertine limestone, tuff, and brick-faced concrete. It could hold an estimated 50,000 to 80,000 spectators at various points in its history, having an average audience of some 65,000; it was used for gladiatorial contests and public spectacles including animal hunts, executions, re-enactments of famous battles, and dramas based on Roman mythology, and briefly mock sea battles. The building ceased to be used for entertainment in the early medieval era.",
    "tags": ["italy", "colosseum"],
    "location": {"latitude": 41.902782, "longitude": 12.496366}
  },
  {
    "title": "Bali",
    "image": "https://images.unsplash.com/photo-1506126613408-eca07ce68773?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=799&q=80",
    "content": "Spa on the Rocks at Ayana Resort & Spa is a luxurious place to enjoy a massage in Bali. It is set at the base of a high-rising limestone cliff, overlooking the Indian Ocean. The spa has an onsite thalassotherapy center housing one of the world’s largest aqua-tonic seawater pools, complete with 60 individual therapeutic jet streams, micro-bubbles and geysers, to help relieve stress and soothe injured muscles.",
    "tags": ["bali", "spa", "jimbaran"],
    "location": {"latitude": -8.4095, "longitude": 115.1889}
  },
  {
    "title": "Montserrat",
    "image": "https://images.unsplash.com/photo-1544368885-f9941bec912c?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=687&q=80",
    "content": "Velvety green hills pinch towards the rim of Montserrat's Soufrière Hills volcano, whose incendiary force has shaped the landscape of this Caribbean island.Much of Montserrat was overshadowed by volcanic eruptions in the 1990s, when the capital city of Plymouth was buried under a deep layer of ash and volcanic stone. Now, visitors come by plane or ferry from the nearby island of Antigua to see the fallout of the volcano's furious power.Tours of Plymouth reveal a 17th-century church turned gray with ash and the ruins of a once-grand hotel.",
    "tags": ["montserrat", "hike"],
    "location": {"latitude": 41.595776, "longitude": 1.829814}
  },
  {
    "title": "Comoros",
    "image": "https://images.unsplash.com/photo-1579265401340-7eae00edd5ef?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=735&q=80",
    "content": "Cupped in the ocean between Madagascar and Mozambique, Comoros has the kind of clear water and pale beaches that draw travelers to the Seychelles -- but with few tourists and little development.There's something in the air here, too. Often called the Perfume Isles, the islands of Comoros have been cultivating aromatic plants for making scents since the French colonial era.Now, the blossoms of the ylang-ylang tree infuse the breeze with an evocative aroma, mixing with cloves, bergamot, jasmine, vanilla and lemongrass to intoxicating effect. Why go: Breathe the perfumed air of an island that overflows with blooms. Comoros is an off-the-beaten-path destination you have to visit. I’ve been wanting to travel to Comoros for years, and finally last month I spent some time backpacking there. Before I went there, I had never heard anyone traveling to Comoros. Most of the people haven’t even heard of this place, and it’s one of the least visited countries in the world. It definitely was the most remote place I’ve ever traveled to, and even in the capital city, my phone had no signal. You can’t book anything in advance using booking sites like Booking.com, Agoda, etc. because none of the hotels in Comoros use those! That’s why I didn’t have a hotel for the first night. You could try emailing some of the places, but it’s best to arrive there and then find a place. I don’t recommend arriving in the middle of the night like I did, and it wasn’t my initial plan either.",
    "tags": ["comoros", "madagascar", "mozambique"],
    "location": {"latitude": -11.875001, "longitude": 43.872219}
  },
  {
    "title": "Djibouti",
    "image": "https://dynaimage.cdn.cnn.com/cnn/q_auto,w_634,c_fill,g_auto,h_357,ar_16:9/http%3A%2F%2Fcdn.cnn.com%2Fcnnnext%2Fdam%2Fassets%2F190508125548-djibouti-restricted.jpg",
    "content": "Perched at the confluence of the Red Sea and the Gulf of Aden, Djibouti has a strategic location -- but the landscape itself can seem otherworldly. White-salt beaches ring the hyper-saline Lake Assal, steam pours from the Ardoukoba Volcano and camels graze amidst lunar towers in Lake Abbé. There, travelers can spot bubble gum-colored flamingos that lend the otherwise desolate scene a rococo flourish. It's a testament to human ingenuity that the nomadic Afar people have carved a life in this harsh environment, leading their flocks to graze on widely scattered pockets of marsh grass. Why go: Have an off-planet experience without the costly space flight.",
    "tags": ["djibouti", "redsea", "whitesaltbeaches"],
    "location": {"latitude": 11.572076, "longitude": 43.145645}
  },
  {
    "title": "Liechtenstein",
    "image": "https://images.unsplash.com/photo-1512424113276-fa9f6a112384?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80",
    "content": "With an Alpine perch between Austria and Switzerland, the Principality of Liechtenstein is one of two doubly landlocked countries on earth -- that's a landlocked nation surrounded only by landlocked nations. (The other one is Uzbekistan.) No one seems to mind the lack of a seacoast. Here, hiking trails navigate between stony peaks, while vineyards lap steep hillsides. Historic castles keep watch over it all. To visit the country's most dramatic stronghold, travel to the village of Balzers, where you can set out on foot for Gutenberg Castle. Visitors can linger in the castle rose garden, which fills with princess-pink blooms during the summer months. Why go: Visit a fairy-tale castle in a mountain kingdom.",
    "tags": ["liechtenstein"],
    "location": {"latitude": 9.510530, "longitude": 47.167500}
  }
]
